<?php
//-00000000001a:2:{s:4:"list";a:3:{i:0;a:21:{s:2:"id";s:2:"57";s:5:"title";s:15:"智能理财标";s:7:"content";s:4714:"<div class="b">	什么是智能理财标？</div>
<div>	智能理财标是p2p信贷推出的全新理财产品系列。产品基于高保障的战略合作，精选大量质押、抵押贷款需求和供应链金融服务相关贷款需求供理财人选择。投资智能理财标，理财者的本金与利息将受到保障。回款方式与投资期限均更为灵活，当前智能理财标为每月还息，到期还本，之后还会逐步开发更具灵活性的系列化产品。在安全稳定、灵活便捷的前提下，保证了较高的理财收益。</div>
<div class="b">	为什么智能理财标的额度为百万级别？</div>
<div>	1、精挑渠道，细选借款用户，此类用户信用更优，还款能力更强；2、质押物、抵押物、供应链金融各环节等大幅增进借款人的信用级别，提高违约代价，同时p2p信贷与渠道合作有更强的处理此类贷款逾期的能力；3、日常实时监控更具保障力度。</div>
<div class="b">	为什么说可以提高资金使用率？</div>
<div>   因为智能理财标前期已经通过严格的审核流程，所以智能理财标满标当日即可放款，无需更多等待时间。并且智能理财标的回款方式更为灵活，本金回款更为集中（当前为每月还息，到期还本），省去了循环投标的操作，投资期间无需操心，坐享收益。</div>
<div class="b">	如果智能理财标逾期，p2p信贷如何处理？</div>
<div>	如果智能理财标发生逾期，但借款人在逾期的30天内进行了还款，借款人在偿还理财人应得利息的基础上，将额外支付罚息； 如果逾期30天后贷款人没有进行还款，在第31天时，p2p信贷风险准备金将赔付理财人应得的所有本金及利息，并额外赔偿30天（等待期）的利息予理财人，相应的，该标债权将由理财人转移至p2p信贷风险准备金。之后该债权收回的全部资金将归p2p信贷风险准备金所有。对于智能理财标，p2p信贷将收取年化1%-2%的服务费（不同合作渠道会有所不同）全部存于风险准备金账户用于p2p信贷智能理财本息保障计划。<br />
	例：用户在5月1日获得贷款100万，年化利息为9%，借款期限3个月。理财人全体应在6月1日、7月1日得到利息7,500元，并在8月1日获得7,500+100万元（每月付息，到期还本）。如果贷款人在6月1日未按时还款，并一直没有偿还应还款项，理财人手中债权会在7月1日（逾期后第31天）转移到p2p借贷手中，并获得当月应得利息（7,500元）、额外赔偿的30天利息（7,500元）以及本金（100万元）。获赔的1,015,000元将根据理财人投资比例立即打到理财人的p2p借贷账户中。</div>
<div class="b">	借款期限都有哪些选择？</div>
<div>	经过科学的分析并进一步贴近贷款者及理财人的需求，智能理财标的期限目前最低至1个月，以自然月为单位，最高12个月，具有极强的流动性。后续的，更具灵活性的产品也会针对具体的实际贷款需求和理财人需求相应开发。</div>
<div class="b">   什么是供应链金融？</div>
<div>   供应链金融是指基于对供应链管理程度和核心企业信用资质的掌握，对供应链核心企业和上下游多个环节的企业提供的金融产品和服务。该种灵活的融资模式会根据特定产品供应链上的历史交易数据和贸易特性，以企业间贸易行为所产生的确定未来现金流为直接还款来源。</div>
<div class="b">   应收账款保障产品是什么？</div>
<div>   应收账款保障产品是p2p信贷智能理财标系列的供应链金融产品之一。该产品以供应链上下游企业间历史交易数据为审核依据，以借款企业特定账户中的应收账款作为保障。p2p信贷风险管理部门会严格定期监控该特定应收账款账户的资金流动情况，一旦借款用户逾期，该账户中的届时所有资金及未来待收资金将全部用于偿还所有未清偿本息。</div>
<div class="b">   仓单保障产品是什么？</div>
<div>   仓单保障产品是p2p信贷智能理财标系列的供应链金融产品之一。该产品以供应链上下游企业间物流环节的流通数据为审核依据，以借款企业在p2p信贷委托仓库内的在仓货物作为保障。p2p借贷风险管理部门会严格定期监控委托仓库内在仓货物流通及价格变动情况。一旦借款用户逾期，p2p信贷会在委托仓储方的协助下，对于在仓货物进行处置变卖，变卖后的资金将全部用于偿还所有未清偿本息。</div>";s:7:"cate_id";s:2:"17";s:11:"create_time";s:10:"1359862633";s:11:"update_time";s:10:"1359959753";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"4";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=57";}i:1;a:21:{s:2:"id";s:2:"58";s:5:"title";s:15:"机构担保标";s:7:"content";s:1901:"<div class="b">	什么是机构担保标？</div>
<div>   是指p2p信贷的合作伙伴为相应的借款提供连带保证，并负有连带保证责任。所谓连带保证责任即连带保证人对债务人负连带责任，无论主债务人的财产是否能够清偿债务，债权人均可向保证人要求其履行保证义务。</div>
<div class="b">p2p信贷如何选择合作或机构？</div>
<div>	通过严格的考察，p2p信贷会选择具备丰富的个人信用审核经验、较长经营历史及雄厚的资金实力的机构合作展开该项业务。</div>
<div class="b">p2p信贷有什么手段防范合作伙伴带来的风险？</div>
<div>p2p信贷与合作伙伴签订了合作协议，一旦合作伙伴违背其应承担的连带保证责任，p2p信贷有权通过法律手段进行追偿，同时p2p信贷会通过自有的严格的审核系统对合作伙伴的相关业务进行双重审核，严控风险。</div>
<div class="b">	机构担保标与网站个人发布的借款的区别是什么？</div>
<div>   由于有合作伙伴为借款人提供担保，机构担保标能够为理财人提供本息保障；筹标时间为四天，缩短借款、理财人双方的资金流转周期；满标后立即放款，可提高审核效率和放款速度。</div>
<div class="b">	如果机构担保标逾期，p2p信贷如何处理？</div>
<div>	合作机构承担借款的连带保证责任，若此类借款逾期，合作机构将代借款人偿付此笔借款的本息及相关费用。</div>
<div class="b">	借款人的资质如何审核？</div>
<div>	借款人通过合作伙伴在全国各地的网点进行借款申请，由合作伙伴对其借款资质进行全面审核，审核内容包括但不限于借款人信用报告、收入、财产的资料审核和实地考察等，p2p信贷负责通过自己的风控手段进行复审。</div>";s:7:"cate_id";s:2:"17";s:11:"create_time";s:10:"1359862671";s:11:"update_time";s:10:"1359959612";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"3";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=58";}i:2;a:21:{s:2:"id";s:2:"59";s:5:"title";s:15:"实地认证标";s:7:"content";s:1042:"<div class="b">什么是“实地认证标”？</div>
<div>   “实地认证标”是p2p信贷推出的一款全新产品。该产品延续了p2p信贷借贷求真务实的经营理念，在原有严格审核的基础上，增加了p2p信贷前端工作人员对借款人情况的实地走访、审核调查以及后续的贷中、贷后服务环节，进一步加强风险管理控制，达到了双重保障的效果。</div>
<div class="b">“实地认证标”与“信用认证标”的区别是什么？</div>
<div>“实地认证标”相对“信用认证标”增添了实地认证审核，进一步保障了理财用户资金安全；同时采用本息保障的赔付方式，使得您理财更加省心、放心。</div>
<div class="b">   “实地认证标”如果产生坏账，将如何垫付？</div>
<div>p2p信贷风险备用金将对此类产品的本金和利息提供双重保障。一旦该产品借款发生逾期，p2p信贷风险备用金将优先代借款人偿付此笔借款的本息及相关费用。</div>";s:7:"cate_id";s:2:"17";s:11:"create_time";s:10:"1359862713";s:11:"update_time";s:10:"1359959520";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"2";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=59";}}s:5:"count";s:1:"3";}
?>