<?php
//-00000000001a:2:{s:4:"list";a:10:{i:0;a:21:{s:2:"id";s:2:"42";s:5:"title";s:30:"贷款利率、期限、方式";s:7:"content";s:1831:"<div class="b">	贷款金额有限制吗</div>
<div>	信用贷款金额最高为人民币100万元，信用审核员会根据您提交的p2p借贷认证材料情况给予您信用额度（即您可以申请贷款金额的上限）。<br />
机构担保贷款与智能理财标贷款视合作机构资质及实际情况设定贷款金额。</div>
<div class="b">	p2p信贷的贷款期限和还款方式 </div>
<div>	目前信用贷款您可以选择的借款期限3个月、6个月、9个月、12个月、18个月、24个月 。还款方式是按月<a href="./help.html#b_1">等额本息</a>还贷。</div>
<div class="b">	在p2p信贷贷款是否需要抵押、担保</div>
<div>   不需要，在p2p信贷上的贷款都是以借款人的信用评级为基础的，不涉及到抵押物及其他人的担保，免去了繁杂的手续和可能由抵押物引起的纠纷。 </div>
<div class="b">	作为借款人，我的贷款利率是如何确定的</div>
<div>	借款用户可跟据自身情况，参考网站对各信用等级借款人设定的相应贷款利率下限及网站近期的成交贷款利率自行设定可接受的利率。在同等情况下，贷款利率越高的贷款，成功（<a href="./help.html#q2">满标</a>）的概率越大。</div>
<div class="b">	如何查询我的贷款协议</div>
<div>	1.	如果您已在网上成功的贷款贷款，您可以在网站上访问“我的p2p信贷”-“偿还贷款”-“贷款协议”；</div>
<div>	2.	如果您已在网上成功的投标理财，您可以在网站上访问“我的p2p信贷”-“我的投资”-“回收中的贷款”-“贷款协议”；</div>
<div>	3.	您也可以访问“我要贷款”-“工具箱”-查看“<a href="./borrow/toolsPage.action?type=tools_contact" target="_blank">贷款协议范本</a>”。</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856085";s:11:"update_time";s:10:"1359963173";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:2:"10";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=42";}i:1;a:21:{s:2:"id";s:2:"43";s:5:"title";s:18:"如何申请贷款";s:7:"content";s:266:"<div class="b">	如何在p2p信贷上申请贷款</div>
<div>	第一步：免费注册为p2p信贷用户<br />
	第二步：填写个人信息、发布借款列表<br />
	第三步：上传信用认证材料<br />
	第四步：筹集并获得贷款<br />
</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856109";s:11:"update_time";s:10:"1359963208";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"9";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=43";}i:2;a:21:{s:2:"id";s:2:"44";s:5:"title";s:18:"发布借款列表";s:7:"content";s:1117:"<div class="b">	如何发布借款列表</div>
<div>	借款人访问“我要贷款”，选择“申请贷款”，根据提示填写贷款信息，在确认无误后点击发布即可创建一条<a href="./lend/lendPage.action" target="_blank">借款列表</a>。</div>
<div>	注：您通过p2p信贷认证后发布的相关信息越完整，资料越丰富，获得贷款的机会就会越高。</div>
  <div class="b">	借款列表状态</div>
<div>	借款人发布借款列表后，在未将合格的认证资料上传完毕并获得p2p信贷给出的信用等级和信用额度（全部通过四项必要信用认证）前，借款列表将处于“提交资料”状态，不能被任何理财人投标。在借款人全部通过四项必要信用认证且得到信用等级和信用额度后，借款列表将进入“马上投标”状态，即开始筹集贷款。</div>
<div class="b">	是否可以修改已发布的借款列表</div>
<div>	不可以。在用户发布借款列表之后，不可以对已发布的贷款进行修改。请用户在发布贷款时务必认真填写各项信息。</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856131";s:11:"update_time";s:10:"1359963250";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"8";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=44";}i:3;a:21:{s:2:"id";s:2:"45";s:5:"title";s:18:"申请信用额度";s:7:"content";s:984:"<div class="b">	什么是信用额度 </div>
<div>	借款人在全部通过四项“必要信用认证”后，可以继续上传材料进行各项“可选信用认证”，在人人贷审核员完成对所提供材料的审核工作后，借款人会从人人贷获得一个相应的信用等级和信用额度。信用额度既是借款人单笔贷款的上限也是借款者累积尚未还清贷款的上限。例如，如果一个借款人信用额度为5万元，则在没有其他贷款的情况下，用户可以发布总额最高为5万元的贷款请求，也可以分多次发布贷款请求，但尚未还清贷款（以整笔贷款金额计算）的总额不得超过5万元。</div>
<div class="b">	什么时候可以申请信用额度、如何申请</div>
<div>	成为借款人后，您在上传认证资料进行各项信用认证后可以先得到一个信用额度暂不发布贷款列表，在您需要贷款的时候，用相应额度发布贷款需求。</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856145";s:11:"update_time";s:10:"1359856463";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"7";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=45";}i:4;a:21:{s:2:"id";s:2:"46";s:5:"title";s:15:"p2p信贷认证";s:7:"content";s:16814:"<div class="b">	借款人必要信用认证</div>
<div>	贷款必须全部通过的认证项目，不可缺少。（为了保证审核效率，确保贷款用户尽快通过审核，我们将优先为四项必要认证材料上传齐全的用户提供审核服务。）。</div>
<div style="padding-left:0px;"> <div class="b">	身份证认证</div>
<div>	您上传的身份证扫描件需和您绑定的身份证一致，否则将无法通过认证。认证说明：<br />
 1、请您上传您本人第二代身份证正、反两面照片。<br />
 2、请确认您上传的资料是清晰的、未经修改的数码照片（可以是彩色扫描图片）。<br />
<p style="font-weight:bold;">每张图片的尺寸不大于3M。</p>
认证有效期： 永久</div>
 <div class="b">	工作认证 </div>
<div>	您的工作状况是p2p信贷评估您信用状况的主要依据。请您填写真实可靠的工作信息。认证说明：<br />
 上传资料说明：<br />
如果您满足以下 1种以上的身份，例如：您有稳定工作，且兼职开淘宝店。我们建议您同时上传两份资料，这将有助于提高您的借款额度和信用等级 <p style="font-weight:bold;">1、 工薪阶层：</p>
请上传以下资料的照片或扫描件：（建议两项或两项以上）<br />
a) 劳动合同。 <br />
b) 加盖单位公章的在职证明。<br />
 c) 带有姓名及照片的工作证。<br />
 <p style="font-weight:bold;">2、 私营企业主:</p>
请上传以下全部三项资料的照片或扫描件：<br />
 a) 企业的营业执照。 <br />
b) 企业的税务登记证。 <br />
c) 店面照片（照片内需能看见营业执照）。<br />
 <p style="font-weight:bold;">3、网商：</p>
请上传以下资料的照片或扫描件：<br />
 a) 请上传网店主页和后台的截屏(需要看清网址）。<br />
 b) 支付宝（或其他第三方支付工具）的至少3张最近3个月的商户版成功交易记录的截屏图片。 <br />
c) 营业执照（如果有的话提供，不是必须的）。 <br />
d) 备注：如果是淘宝专职卖家，店铺等级必须为3钻以上（含3钻）。<br />
 认证条件： 工薪阶层需入职满6个月，私营企业主和淘宝商家需经营满一年<br />
 认证有效期： 6个月 <br />
</div>
<div class="b">	个人信用报告认证 </div>
<div>个人信用报告是由中国人民银行出具，全面记录个人信用活动，反映个人信用基本状况的文件。本报告是p2p信贷了解您信用状况的一个重要参考资料。 您信用报告内体现的信用记录，和信用卡额度等数据，将在您发布借款时经p2p信贷工作人员整理，在充分保护您隐私的前提下披露给p2p信贷借出者，作为借出者投标的依据。<br />
        认证说明： <br />
1、上传您的个人信用报告原件的照片，每页信用报告需独立照相，并将整份信用报告按页码先后顺序完整上传。<br />
 2、请确认您上传的资料是清晰的、未经修改的数码照片或扫描图片。 <br />
认证条件： 信用记录良好 <br />
认证有效期： 6个月 <br />
<p style="font-weight:bold;">如何办理个人信用报告？</p>
 办理个人信用报告，可由本人或委托他人到中国人民银行征信中心办理本人的信用报告，其中被委托人称为代理人。 <br />
（一）本人查询信用报告 <br />
携带本人有效身份证件原件及一份复印件（其中复印件留给征信分中心备查），到中国人民银行各地征信分中心查询。 有效身份证件包括：身份证（第二代身份证须复印正反两面）、军官证、士兵证、护照、港澳居民来往内地通行证、 台湾同胞来往内地通行证、外国人居留证等。 <br />
（二）委托他人查询信用报告 <br />
需要携带的材料有委托人及代理人双方的身份证件原件及复印件、授权委托书。其中身份证件复印件和授权委托书留给 征信分中心备查。委托书格式请与当地征信分中心联系取得。<br />
 全国各地征信中心联系方式查询 <br />
<a href="http://www.pbccrc.org.cn/kefuzhongxin_303.html" target="_blank">http://www.pbccrc.org.cn/kefuzhongxin_303.html</a><br />
 认证有效期： 6个月 <br />
</div>
<div class="b">	收入认证 </div>
您的银行流水单以及完税证明，是证明您收入情况的主要文件，也是p2p信贷评估您还款能力的主要依据之一。<br />
认证说明： <br />
上传资料说明：<br />
如果您满足以下 1种以上的身份，例如：您有稳定工作，且兼职开淘宝店。<br />
 我们建议您同时上传两份资料，这将有助于提高您的借款额度和信用等级。<br />
 <p style="font-weight:bold;">1、 工薪阶层：</p>
<p>请上传以下一项或多项资料：<br />
 a) 最近连续六个月工资卡银行流水单的照片或扫描件，须有银行盖章，或工资卡网银的电脑截屏。<br />
 b) 最近连续六个月的个人所得税完税凭证。 <br />
c) 社保卡正反面原件的照片以及最近连续六个月缴费记录（注：可在社保网站查询到为准）。<br />
 d) 如果工资用现金形式发放，请提供近半年的常用银行储蓄账户流水单，须有银行盖章，或工资卡网银的电脑截屏。 <br />
</p>
<p style="font-weight:bold;">2、 私营企业主:</p>
请上传以下一项或多项资料的照片或扫描件：<br />
 a) 最近连续六个月个人银行卡流水单，须有银行盖章，或网银的电脑截屏。 <br />
b) 最近连续六个月企业银行流水单，须有银行盖章；或近半年企业的纳税证明。<br />
 <p style="font-weight:bold;">3、 网商：</p>
请上传以下全部两项资料的照片或扫描件：<br />
 a) 最近连续六个月个人银行卡流水单，须有银行盖章，或网银的电脑截屏。<br />
b) 如果是淘宝商家请上传近半年淘宝店支付宝账户明细的网银截图。 <br />
认证条件： 收入需较稳定，如果是私营企业主及淘宝商家月均流水需在20000以上 <br />
认证有效期： 6个月 <br />
如何办理银行流水单？ <br />
银行流水单是银行卡最近一段时间内的资金交易记录，是确认借入者收入状况的重要证明，银行流水单 是p2p借贷用以评价借入者还款能力的重要凭证之一。 <br />
<p style="font-weight:bold;">办理流程</p>
 前往最近的工资卡所在银行，提供工资卡及本人身份证原件，要求银行打印工资卡最近半年的流水单。<br />
 如何办理个人所得税完税证明？<br />
一、委托公司会计代办 <br />
联系所在公司（负责申报个人所得税）会计，委托会计办理需提交纳税人有效身份证件原件及复印件、受托人有效身份证件原件及 复印件及委托协议原件，并填写《开具个人所得税完税证明申请表》即可。<br />
 二、本人办理 <br />
1、向所在公司会计咨询公司进行缴税的税务所。<br />
 2、本人携带有效身份证件原件及复印件，前往公司缴税的税务所，填写《开具个人所得税完税证明申请表》即可领取完税证明。 <br />
<br />
                              </div>
    <div class="b">	可选信用认证 </div>
您可以选择上传的认证项目，只要通过了这些可选信用认证，将会提高您的“信用等级”和“信用额度” 。 <br />
<div style="padding-left:0px;"> <div class="b">房产证明 </div>
房产证明是证明借入者资产及还款能力的重要凭证,p2p信贷会根据借款者提供的房产证明给与借入者一定的信用加分。 <br />
 认证说明： 1、请上传以下任意一项或多项资料。  <br />
a) 购房合同。  <br />
b) 银行按揭贷款合同。 <br />
 c) 房产局产调单及收据。 <br />
 2、请确认您上传的资料是清晰的、未经修改的数码照片或扫描图片。 <br />
认证条件： 必须是商品房  <br />
每张图片的尺寸不大于1.5M。 <br />
 认证有效期： 永久  <br />
<div class="b">购车证明 </div>
购车证明是证明借入者资产及还款能力的重要凭证之一，p2p信贷会根据借入者提供的购车证明给与借入者一定的信用加分。         <br />
认证说明：  <br />
1、请上传您所购买车辆行驶证原件的照片。  <br />
2、请上传您和您购买车辆的合影（照片须体现车牌号码）。  <br />
3、请确认您上传的资料是清晰的、未经修改的数码照片或扫描图片。  <br />
认证有效期： 永久  <br />
<div class="b">结婚证明</div>
 借入者的婚姻状况的稳定性，是p2p信贷考核借款人信用的评估因素之一，通过p2p信贷结婚认证，您将获得一定的信用加分。  <br />
认证说明： 1、请您上传以下资料  <br />
1) 您结婚证书原件的照片 <br />
 2) 您配偶的身份证原件的照片。如果持有第二代身份证，请上传正反两面  <br />
照片。如果持有第一代身份证，仅需上传正面照片。  <br />
3) 您和配偶的近照合影一张  <br />
2、请确认您上传的资料是清晰的、未经修改的数码照片或扫描图片。  <br />
认证条件： 您的配偶同意您将其个人资料提供给p2p借贷  <br />
认证有效期： 永久  <br />
<div class="b">学历认证 </div>
借出者在选择借款列表投标时，借入者的学历也是一个重要的参考因素。为了让借出者更好、更快地相信您的学历是真实的，强烈建议您对学历进行在线验证。  <br />
学历认证方法：  <br />
一、2001年至今获得学历，需学历证书编号 <br />
1、点击 <a href="http://www.chsi.com.cn/xlcx/" target="_blank">网上学历查询。</a>  <br />
2、选择“零散查询”。  <br />
3、输入证书编号、查询码（通过手机短信获得，为12位学历查询码）、姓名、以及验证码进行查询。  <br />
4、查询成功后，您将查获得《教育部学历证书电子注册备案表》。  <br />
5、将该表右下角的12位在线验证码<a href="./public/images/xueli_1.jpg" target="_blank">（见样本图01）</a>，输入下面的文本框。  <br />
6、点击提交审核。  <br />
二、1991年至今获得学历，无需学历证书编号 <br />
1、点击 <a href="http://www.chsi.com.cn/xlcx/" target="_blank"> 网上学历查询</a>。  <br />
2、选择“本人查询”。  <br />
3、注册学信网账号。  <br />
4、登录学信网，点击“学历信息”。  <br />
5、选择您的最高学历，并点击“申请验证报告”（申请过程中，您需通过手机短信获得12位学历查询码，此查询码与p2p借贷所需验证码不同）。  <br />
6、申请成功后，您将获得12位在线验证码<a href="./public/images/xueli_2.jpg" target="_blank">（见样本图02）</a>  <br />
7、将12位在线验证码输入下面的文本框  <br />
8、点击提交审核  <br />
认证条件： 大专或以上学历（普通全日制）  <br />
认证有效期： 永久  <br />
技术职称认证  <br />
技术职称是经专家评审、反映一个人专业技术水平并作为聘任专业技术职务依据的一种资格，不与工资挂钩，是p2p信贷考核借款人信用的评估因素之一，通过p2p信贷技术职称认证证明，您将获得一定的信用加分。  <br />
认证说明：  <br />
1、请上传您的技术职称证书原件照片。  <br />
2、请确认您上传的资料是清晰的、未经修改的数码照片或扫描图片。 <br />
认证条件： 国家承认的二级及以上等级证书。例如律师证、会计证、工程师证等  <br />
每张图片的尺寸不大于1.5M。  <br />
认证有效期： 永久  <br />
<div class="b">视频认证 </div>
什么是视频认证？只有通过视频认证您才能获得贷款，您只需要在视频认证页面上传您本人的视频，并提交，即可申请视频认证。您也可以选择与p2p信贷客服在线上进行视频认证。&nbsp;</div>
<div style="padding-left:0px;">认证说明：  <br />
1、视频中诵读内容请按如下文字诵读： 我是 ***，我在p2p信贷的用户名是***，我的身份证号是 ***********************，现在我正在做p2p信贷的视频确认。我在此做出以下承诺：我愿意接受p2p信贷的使用条款和借款协议；我提供给p2p信贷的信息及资料均是真实有效的；我愿意对我在p2p信贷上的行为承担全部法律责任；在我未能按时归还借款时，我同意p2p信贷采取法律诉讼、资料曝光等一切必要措施。&nbsp;</div>
<div style="padding-left:0px;"> <span style="color:red;">2、读完声明后，请您将身份证正面(有身份证号)对准摄像头，并保持5秒</span><br />
3、您可以联系右侧的在线客服进行视频确认。如果您选择在线进行视频确认，在做完以上声明后，我们的视频审核员会与您进行几分钟简单的交流。<br />
4、请按上述内容要求录制视频，如不符合要求均不能通过视频认证 <br />
(1)上传视频认证文件大小 不得超过50M<br />
(2)请上传真实有效的本人的视频。<br />
(3)视频文件格式可以是RMVB、WMV 或 AVI类型的文件。<br />
(4).视频认证必须图像清晰，声音清楚<br />
(5).视频认证必须衣冠整洁，禁止出现抽烟，赤裸等形象<br />
只有通过视频认证您才能获得贷款，您只需要在视频认证页面将视频文件发送至与您对应客服的邮箱，并勾选'使用邮件发送'后提交,即可进行视频认证  <br />
认证有效期： 永久  <br />
<div class="b">手机详单认证 </div>
手机流水单是最近一段时间内的详细通话记录，是p2p借贷用以验证借入者真实性的重要凭证之一。您的手机详单不会以任何形式被泄露。   <br />
认证说明：  <br />
1、请您上传您绑定的手机号码最近3个月的手机详单原件的照片。如详单数量较多可分月打印并上传  <br />
每月前5日部分（每月详单均需清晰显示机主手机号码）。  <br />
2、请确认您上传的资料是清晰的、未经修改的数码照片（不可以是扫描图片）。  <br />
每张图片的尺寸不大于1.5M。  <br />
认证有效期： 永久  <br />
如何办理手机详单  <br />
前往最近的手机运营商营业厅，提供手机服务密码或机主身份证明即可打印。 <br />
<div class="b">居住地证明</div>
 居住地的稳定性，是p2p信贷考核借款人的主要评估因素之一，通过p2p信贷居住地证明，您将获得一定的信用加分。&nbsp;</div>
<div style="padding-left:0px;">认证说明：  <br />
1、请上传以下任何一项可证明现居住地址的证明文件原件的照片。  <br />
1) 用您姓名登记的水、电、气最近三期缴费单；  <br />
2) 用您姓名登记固定电话最近三期缴费单；  <br />
3) 您的信用卡最近两期的月结单；  <br />
4) 您的自有房产证明；  <br />
5) 您父母的房产证明，及证明您和父母关系的证明材料。  <br />
2、请确认您上传的资料是清晰的、未经修改的数码照片（不可以是扫描图片）。  <br />
每张图片的尺寸不大于1.5M。  <br />
认证有效期： 6个月  <br />
<!-- <div class="b">实地审核申请</div>
 实地审核申请是p2p借贷了解您信用状况的一个重要参考资料。您的实地审核申请通过审核后，将在您发布借款时经p2p借贷工作人员整理，在充分保护您隐私的前提下披露给p2p借贷借出者，作为借出者投标的依据。  <br/>
申请资格：  <br/>
1、目前实地审核申请仅对经营类客户开放。  <br/>
2、借款申请额在3万以上。  <br/>
3、申请人必须已经提交四项必要信用认证资料。  <br/>
4、申请人名下有固定资产，经营时间满一年。 <br/>
注：目前仅对北京六环以内地区开放  <br/>
借款人认证资料说明  <br/>
p2p借贷"对资料的认证仅限于如下方式：  <br/>
1. 对用户提交的书面资料的照片文件进行真实性审查。  <br/>
2. 对用户上传的照片资料的内容与其申报的信息的一致性审查。  <br/>
3. p2p借贷承诺在认证中保持中立、审慎的态度，但p2p借贷不对借款人的行为提供任何保证。  <br/>
4. p2p借贷的认证不能避免出贷款项出现违约的风险，亦不免除借款人应当承担的各种责任。 <br/>
 --></div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856171";s:11:"update_time";s:10:"1359963430";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"6";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=46";}i:5;a:21:{s:2:"id";s:2:"47";s:5:"title";s:18:"认证项目说明";s:7:"content";s:534:"<div class="b">p2p信贷对资料的认证仅限于如下方式：</div>
<div>   1. 对用户提交的书面资料的照片文件进行真实性审查。</div>
<div>	2. 对用户上传的照片资料的内容与其申报的信息的一致性审查。 </div>
<div>   3. p2p信贷贷承诺在认证中保持中立、审慎的态度，但P2P借贷不对借款人的行为提供任何保证。</div>
<div>   4. p2p信贷的认证不能避免出贷款项出现违约的风险，亦不免除借款人应当承担的各种责任。</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856206";s:11:"update_time";s:10:"1359963486";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"5";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=47";}i:6;a:21:{s:2:"id";s:2:"48";s:5:"title";s:27:"信用等级和信用额度";s:7:"content";s:3799:"<div class="b">	什么是信用等级 ：</div>
<div>p2p信贷认证体系包括信用等级和信用额度。信用等级是借款人的信用属性，也是理财人判断借款人违约风险的重要依据之一。通常来讲借款人信用等级越高，其违约率越低，相应的其贷款成功率越高。信用等级由认证分数转化而来，具体请参考信用等级的分数区间。目前认证等级的等级由高到低分为：AA、A、B、C、D、E、HR。</div>
<div class="b">	信用等级的分数区间：</div>
<div>	每个信用等级都有一个信用分数的范围，具体可以见下表：</div>
<div>	<table width="692" border="0" cellspacing="1" style="text-align:center;background:#000;">		<tbody><tr style="background:#fff;">			<td width="15%">信用等级</td>
 			<td width="10%">HR</td>
			<td width="10%">E</td>
			<td width="10%">D</td>
			<td width="10%">C</td>
			<td width="10%">B</td>
			<td width="10%">A</td>
			<td width="10%">AA</td>
		</tr>
		<tr style="background:#fff;">			<td>分数区间</td>
			<td>0-99</td>
			<td>100-109</td>
			<td>110-119</td>
			<td>120-129</td>
			<td>130-144</td>
			<td>145-159</td>
			<td>160+</td>
		</tr>
	</tbody>
</table>
</div>
<div class="b">	什么是信用额度</div>
<div>	借款人在全部通过四项“必要信用认证”后，可以继续上传材料进行各项“可选信用认证”，在p2p信贷审核员完成对所提供材料的审核工作后，借款人会从p2p信贷获得一个相应的信用等级和信用额度。信用额度既是借款人单笔贷款的上限也是借款者累积尚未还清贷款的上限。例如，如果一个借款人信用额度为5万元，则在没有其他贷款的情况下，用户可以发布总额最高为5万元的贷款请求，也可以分多次发布贷款请求，但尚未还清贷款（以整笔贷款金额计算）的总额不得超过5万元。</div>
<div class="b">	如何获得信用等级及信用额度</div>
<div>	访问“我要贷款”—“p2p信贷认证”，根据提示完成四项“必要信用认证”及用户根据自身情况可自己可完成的“可选信用认证”后，即可获得信用等级及信用额度。</div>
<div class="b">	如何查看我的信用等级</div>
<div>	访问“我的p2p信贷”——“我的p2p信贷”——“p2p信贷认证”，您就可以看到您的信用等级，及您进行的各种信用认证的情况。</div>
<div class="b">	如何提高我的信用等级（分数）</div>
<div>   您可以通过申请“可选信用认证“来提高您的信用分数。另外您在p2p信贷网站上良好的借贷记录也会增加您的信用分数。</div>
<div style="font-style:italic;">	注：提高信用等级可以增加理财人贷款成功的概率，提高贷款成功率，我们建议借款人在贷款前根据实际情况尽量多完成信用认证。</div>
<div class="b">	为什么我获得了信用等级与信用额度，但我无法申请贷款</div>
<div>	您无法申请贷款的原因可能是由于没有全部通过四项“必要信用认证”。<br />
	如果还有问题请在工作时间联系在线客服或拨打网站服务热线：400-888-8888</div>
<div class="b">	我某一项信用认证被驳回，是否可以进行重新认证？</div>
<div>   如果您在某项信用认证中，资料提交发生错误或资料需要更新，您可以重新进行该项信用认证。</div>
   <div class="b">   为什么我提交的附加信用认证，3个工作日后还没有收到结果？</div>
<div>  只有当您通过全部的必要信用认证后，p2p信贷才会认证您的可选信用认证信息。所以您没有收到结果的原因可能是您没有通过全部的必要信用认证。</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856220";s:11:"update_time";s:10:"1359960209";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"4";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=48";}i:7;a:21:{s:2:"id";s:2:"49";s:5:"title";s:27:"视频确认、贷款成功";s:7:"content";s:1814:"<div class="b">	什么是视频确认</div>
<div>	为了保证贷款的真实有效，借款人在发布借款需求后需及时进行视频确认。视频确认的内容包括：借款人对自我身份的认证及宣读贷款承诺书。</div>
<div class="b">	视频确认的时间及形式</div>
<div>	形式1：在贷款列表出于资料审核状态（“等待材料”状态），在借款列表进入筹款阶段（“马上投标”状态），借款人可与对应信用审核员约定视频确认时间，进行时时视频通话进行确认。</div>
<div>	形式2：在借款列表进入筹款阶段（“马上投标”状态），借款人可按网站规定格式、大小及内容自行录制确认视频后上传至该地址，上传后等待信用审核工作人员查看并予以最终确认。</div>
<div class="b">	什么是贷款成功</div>
<div>	理财人发布借款列表后，须至少通过四项必要信用认证并，此后借款人会得到相应的信用等级和信用额度，此时借款人的借款列表可被理财人投标，即开始筹集贷款。当借款列表满标且借款人通过视频确认后，p2p信贷信审工作组会对借款列表做最后的判定，当您的借款列表得到放款批准时即为贷款成功，您所筹集的资金将划入您的p2p信贷账户中。</div>
 <div class="b">	贷款成功后如何提取现金</div>
<div>	当一个借款列表得到放款批准即为贷款成功后，p2p信贷将会将您筹集到的资金划入您的p2p借贷账户，您可在网站上点击“我的p2p信贷”—“充值提现”，填写提现信息。资金将在申请提现后1~2个工作日内到达您指定的银行账户。为了保障您的资金尽快到账，请您使用提现页面推荐的全国性银行申请提现。</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856230";s:11:"update_time";s:10:"1359960125";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"3";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=49";}i:8;a:21:{s:2:"id";s:2:"50";s:5:"title";s:6:"还款";s:7:"content";s:1048:"<div class="b">	如何还款</div>
<div>	若账户中余额大于当期还款在还款日系统会代贷款者自动扣缴当期还款，若借款人需要手动还款，请访问“我的p2p信贷”——“贷款管理”——“偿还贷款”。</div>
<div>	若账户余额不足支付当期还款，可以通过网银为<a href="./#q18" target="_self">账户充值</a>。</div>
<div class="b">	借入者能否提前还款</div>
<div>	1.	借款人可以随时进行提前还款。具体的操作方法是访问“我的p2p信贷”——“贷款管理”——“偿还贷款”，点击右上角的“还清此笔贷款”。</div>
<div>	2.	提提前还款的用户需要支付给理财人贷款剩余本金的1%作为违约金，不用再支付后续的利息及管理费用。公式如下： </div>
<div>	提前还款应还金额= 剩余本金+ 当期本息及账户管理费+提前还款违约金</div>
<div>	请用户注意提前归还部分贷款不视为提前还款，仍需支付全部贷款利息及账户管理费。 </div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856260";s:11:"update_time";s:10:"1359960026";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"2";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=50";}i:9;a:21:{s:2:"id";s:2:"51";s:5:"title";s:12:"逾期还款";s:7:"content";s:2066:"<div class="b">	如果逾期还款，会有什么惩罚</div>
<div>	如果逾期还款，借款人要承担罚息与逾期后的管理费用，并会被扣去相应的信用分数。所以p2p信贷强烈建议用户避免逾期还款，一旦发生逾期请尽快还清贷款。</div>
<div class="b">	逾期还款超过30天，会造成什么样的后果</div>
<div>	若用户违约逾期还款超过30天，p2p信贷有权将该用户的有关资料正式备案在“不良信用记录”，列入全国个人信用评级体系的黑名单（“不良信用记录”数据将为银行、电信、担保公司、人才中心等有关机构提供个人不良信用信息）此不良记录将保存7年。同时保留对该用户采取法律措施的权利，由此所产生的所有法律后果和费用（包括但不限于律师费）将由该用户来承担。</div>
<div class="b">	贷款逾期后的罚息如何计算</div>
<div>	自逾期开始之后，正常利息停止计算。按照下面公式计算罚息：</div>
<div>	罚息总额 = 逾期本息×对应罚息利率×逾期天数；</div>
<div>	<table width="692" border="0" cellspacing="1" style="text-align:center;background:#000;">		<tbody><tr style="background:#fff;">			<td>逾期天数</td>
			<td>1—30天</td>
			<td>31天以上</td>
		</tr>
		<tr style="background:#fff;">			<td>罚息利率</td>
			<td>0.05%</td>
			<td>0.1%</td>
		</tr>
	</tbody>
</table>
</div>
<div class="b">	贷款逾期后的管理费用如何计算</div>
<div>	自逾期开始之后，正常管理费用停止计算。按照下面公式计算：</div>
<div>	逾期后管理费总额=逾期本息×对应逾期管理费率×逾期天数；</div>
<div>	<table width="692" border="0" cellspacing="1" style="text-align:center;background:#000;">		<tbody><tr style="background:#fff;">			<td>逾期天数</td>
			<td>1—30天</td>
			<td>31天以上</td>
		</tr>
		<tr style="background:#fff;">			<td>逾期管理费率</td>
			<td>0.1%</td>
			<td>0.5%</td>
		</tr>
	</tbody>
</table>
</div>";s:7:"cate_id";s:2:"15";s:11:"create_time";s:10:"1359856279";s:11:"update_time";s:10:"1359959972";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"1";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=51";}}s:5:"count";s:2:"10";}
?>