<?php
//-00000000001a:2:{s:4:"list";a:2:{i:0;a:21:{s:2:"id";s:2:"40";s:5:"title";s:15:"关于p2p信贷";s:7:"content";s:3070:"<div class="b">	关于p2p信贷</div>
<div>   p2p信贷(fanwe.com)是中国领先的个人对个人借贷平台(P2P lending)。p2p借贷为有资金需求和理财需求的个人搭建了一个安全、透明、稳定、高效的网络平台，以个人对个人（P2P）的方式解决借贷双方的资金需求及理财需求。用户可以在p2p借贷上获得信用评级、发布贷款请求，满足个人的资金需要；也可以把自己的闲余资金通过p2p借贷出借给信用良好的贷款者，在帮助他人的同时获得良好的资金回报率。 </div>
<div class="b">	p2p信贷的起源</div>
<div>	p2p信贷即p2p借贷，p2p借贷的另一种解释是P2P小额贷款，是一种将小额的资金聚集起来借贷给有资金需求人群的一种商业模式。由2006年“诺贝尔和平奖”得主尤努斯教授（孟加拉国）首创。20世纪90年代以来，小额信贷在世界上很多国家兴起，形成了众多发展模式，并取得了很大成功，目前，世界上比较著名的网络小额贷款服务平台有Prosper、Zopa、Lending CLub等机构。</div>
<div class="b">	p2p信贷如何收费</div>
<div>	<a href="./index.php?ctl=aboutfee" target="_blank">见费用</a>（其它页面）</div>
<div class="b">	在p2p信贷&nbsp;平台上的借贷受法律保护么</div>
<div>	<a href="./index.php?ctl=aboutlaws" target="_blank">见政策法规</a>（其它页面）</div>
<div class="b">p2p信贷的年利率范围是怎么规定的</div>
<div>p2p信贷目前的利率范围为6 %-24%。在p2p信贷平台上借贷的最高年利率设定为同期银行贷款年利率的4倍。且随着银行贷款利率的调整，p2p信贷&nbsp;的利率上限也将随之调整。</div>
<div>	注：</div>
<div>	1.&nbsp;p2p信贷&nbsp;的利率的调整会在商业银行贷款年利率调整后1个月内进行调整。</div>
<div>	2. 在利率调整之前的成功的借款不受调整的影响。</div>
<div class="b">	用户资料的隐私和安全如何保证</div>
<div>   保护用户的隐私和数据安全是p2p信贷&nbsp;最重要的责任之一。在传输层中,我们采用加密数据进行传输以防止网络分包被截获造成数据泄露。用户的所有的信息都储存在由防火墙保护的服务器里，这些安全防护措施都是7*24小时不间断运转的。数据根据敏感性的不同，以128位或256位的形式用SSL加密。另外，p2p信贷&nbsp;还启用了侵扰监测系统来监测那些内部和外部易受侵扰的路径，并运用其他一些人工措施来加强保护用户数据的安全。</div>
<div class="b">	我的借款会不会受p2p信贷&nbsp;运营变动而变动</div>
<div>p2p信贷及其运营公司的任何变动，均不影响已通过p2p信贷&nbsp;所达成的任何贷款协议的合法性、有效性。借款人有义务继续按照贷款协议的约定按时、足额偿还理财人的贷款本金和利息。否则理财人有权依据贷款合同的约定采取必要的法律手段追究借款人的法律责任。</div>";s:7:"cate_id";s:2:"14";s:11:"create_time";s:10:"1359854853";s:11:"update_time";s:10:"1359958367";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"2";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=40";}i:1;a:21:{s:2:"id";s:2:"41";s:5:"title";s:18:"常用名词解释";s:7:"content";s:3045:"<div class="b">	借款人：</div>
<div>	也称贷款人，是指已经或准备在网站上进行贷款活动的用户。</div>
<div>   凡22周岁以上的中国大陆地区公民，都可以成为借款人。</div>
<div class="b">	理财人：</div>
<div>	也称投资人，是指已经或准备在网站上进行出借活动的用户。</div>
<div>   凡18周岁以上的中国大陆地区公民，都可以成为理财人。 </div>
<div class="b">	借款列表：</div>
<div>	当借款人成功发布一个借款请求时，我们将包含各种贷款信息的该请求称为一个借款列表。 </div>
<div class="b">	招标：</div>
<div>	是指一个借款人发出一个贷款请求，即创建一个借款列表的行为。 </div>
<div class="b">	投标：</div>
<div>   是指理财人将其账户内指定的金额出借给其指定的借款列表的行为。 </div>
<div class="b" id="b_2">	满标：</div>
<div>	是指一个借款列表在投标期限内足额筹集到所需资金。 </div>
<div class="b">	放款：</div>
<div>	指一个借款列表满标后且已符合放款标准，p2p借贷将把所筹资金打入借款人在p2p借贷的账户中。即成功贷款。</div>
<div class="b">	流标：</div>
<div>	是指一个借款列表的投标期限已过，但是贷款没有足额筹集齐，即贷款失败。 </div>
<div class="b">	投标金额：</div>
<div>	是指理财人对借款列表进行投标的金额。</div>
<div class="b">	帐户总额：</div>
<div>	指用户账户的所有金额（含冻结金额和可用金额）。</div>
<div class="b">	可用金额：</div>
<div>	是指用户可自由支配的金额。</div>
<div class="b">	冻结金额：</div>
<div>	用户对某借款列表进行投标后，在此列表的招标期结束之前，这部分投标金额将被锁定，“冻结金额”是指因这类型锁定金额的总额。如果列表放款，这部分金额将转给该列表的借款人；如果该列表流标，这部分金额将立即变为用户的可用金额。 </div>
<div class="b" id="b_1">	等额本息：</div>
<div>	定义：等额本息还款法是一种被广泛采用的还款方式，在还款期内，每月偿还同等数额的贷款(包括本金和利息)。借款人每月还款额中的本金比重逐月递增、利息比重逐月递减。 </div>
<div>	其计算公式如下：</div>
<div>	每月还款额=[贷款本金×月利率×（1+月利率）^还款总期数]÷[（1+月利率）^还款总期数-1]<br />
因计算中存在四舍五入，最后一期还款金额与之前略有不同。</div>
<div class="b">	什么是加权收益率</div>
<div>	由于借款时间不定，p2p借贷采用加权平均的方式计算借出者的收益率，具体公式如下：</div>
<div>	加权收益率 = (本金1*收益率1+本金2*收益率2+本金3*收益率3 + ......本金n*收益率n-坏账计提+罚息)/(本金1+本金2+本金3 + ......本金n)</div>
<div>	注：</div>
<div>	1. 此公式未计算可能的资金闲置期</div>";s:7:"cate_id";s:2:"14";s:11:"create_time";s:10:"1359854868";s:11:"update_time";s:10:"1359855699";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:1:"0";s:4:"sort";s:1:"1";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:28:"/p2p/index.php?ctl=sys&id=41";}}s:5:"count";s:1:"2";}
?>